[
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-plugin-toc",
  "calendar",
  "code-styler",
  "colored-text",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "omnisearch",
  "obsidian-underline",
  "float-search",
  "file-ignore"
]